/* 
English
*/
"selectedDetailView_select" = "Please select any key on the keyboard view.";
"selectedDetailView_enableTapHold" = "Tap Hold";

"addPresetView_selectLayout" = "Chose keyboard layout";
"addPresetView_cansel" = "Cancel";
"addPresetView_createPreset" = "Create a Preset";
